autojump
baobab
bat
build-essential
curl
dconf-editor
eza
fd-find
ffmpeg
gimp
git
git-flow
gitg
gitk
gnome-shell-extensions
gnome-tweaks
graphviz
htop
imagemagick
iotop
jxplorer
libgraphviz-dev
libpq-dev
libreoffice
meld
moreutils
ncdu
net-tools
openfortivpn
otpclient
pdfarranger
postgresql-client
qbittorrent
ripgrep
shotwell
smbclient
software-properties-common
sqlite3
trash-cli
tree
universal-ctags
vlc
xclip
xournal
xsel
